"RatingMessageTitle" = "दर %@";
"RatingAppMessage" = "आप %@ उपयोग का आनंद ले, तो आप यह दर क्षण ले मन होगा? यह एक मिनट से अधिक नहीं ले जाएगा. आपके समर्थन के लिए धन्यवाद!";
"RatingGameMessage" = "आप %@ खेल का आनंद है, तो आप यह दर क्षण ले मन होगा? यह एक मिनट से अधिक नहीं ले जाएगा. आपके समर्थन के लिए धन्यवाद!";
"RatingCancelButton" = "नहीं, धन्यवाद";
"RatingRateButton" = "अब यह दर";
"RatingRemindButton" = "मुझे बाद में याद दिलाएं";